"0" = "Texto";
"1" = "Rojo";
"2" = "Naranja";
"3" = "Marrón";
"4" = "Amarillo";
"5" = "Verde";
"6" = "Verde menta";
"7" = "Verde azulado";
"8" = "Azul verdoso";
"9" = "Azul";
"10" = "Añil";
"11" = "Morado";
"12" = "Rosa";
"13" = "Gris";
